20210513210933-reforme_2017_de_l_isf.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2023-02-02 Thu 11:57 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Reforme 2017 de l'ISF</title>
<meta name="author" content="Rémi Louf" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="style.css" /></head>
<body>
<div id="content" class="content">
<h1 class="title">Reforme 2017 de l'ISF</h1>
<p>
Voulue par Emmanuel Macron.
</p>

<p>
Niche fiscale sur l'ISF de 50% pour investissement dans les PME disparait avec la reforme. Exoneration sur tout le patrimoin mobilier.
Resultat: Comite de'evaluation des reformes de la fiscalite dit que investissement FIP et FCPI passent de 1 Mds en 2017 a 318 millions en 2019.
</p>

<div id="outline-container-org66037b5" class="outline-2">
<h2 id="org66037b5">Links to this note</h2>
<div class="outline-text-2" id="text-org66037b5">
<ul class="org-ul">
<li><a href="./20210421080535-fiscalite.html">Fiscalité</a></li>
</ul>
</div>
</div>
</div>
</body>
</html>